<html>
    <head>
     <link type="text/css" rel="stylesheet" href="news.css"/>
    </head>
<body>
<div id="news_text">
    <h1>
        Hamburger, Augen auf! 
    </h1>
    <h2>
        Super-seltenes Ren&eacute; Herse Rad in Hamburg gestohlen
    </h2>
    Es ist inzwischen &uuml;ber ein Jahr her, dass in Hamburg Wilhelmsburg bei einem Kellereinbruch ein extrem seltenes und wertvolles Randonneur-Rad des franz&ouml;sischen Constructeurs 
    Ren&eacute; Herse gestohlen wurde. 
    Da es aber sehr wahrscheinlich ist, 
    dass der Dieb nicht im Ansatz ahnt, was er da geklaut hat, ist es gut m&ouml;glich, dass er oder ein (gutgl&auml;ubiger) K&auml;ufer damit 
    immer noch ahnungslos in Hamburg herumf&auml;hrt. 
    <br>
    Ren&eacute; Herse R&auml;der 
    sind in Deutschland bisher nur Eingeweihten ein Begriff, aber tats&auml;chlich sind sie die Stradivaris der Fahrr&auml;der, galten schon zu 
    Lebzeiten von Herse als die absolute Spitze des Fahrradbaus, sind extrem selten, international sehr gesucht und 
    entsprechend wertvoll. In Deutschland gibt es h&ouml;chstens ein halbes Dutzend dieser schon damals extrem exklusiven R&auml;der. 
    Die meisten befinden sich in amerikanischen und vor allem japanischen Sammlungen.<br>
    Das gestohlene Rad ist eins eines identischen Paares, das ein Hamburger Ehepaar sich in den 70er Jahren direkt bei Ren&eacute; Herse in Paris hat bauen lassen 
    (das zweite ist sicher verwahrt). Es ist voll verchromt und sieht
    auf den ersten Blick aus wie ein besseres Sportfahrrad aus den 70er Jahren mit kleinen Gep&auml;cktr&auml;gern, Schutzblechen und Licht. 
    Eindeutig zu erkennen ist es durch den mit schwarzem Lack 
    handgemalten(!) <b>"Ren&eacute; HERSE"</b> Schriftzug auf dem Unterrohr und das handgemalte <b>"RH"</b> vorne auf dem Steuerrohr.<br>
   <p>
   <a href="https://www.flickr.com/photos/classic-lightweights/sets/72157632377942366/"><img src="https://c4.staticflickr.com/4/3792/9653970794_893bdb9c00_c.jpg" width="800" height="497"></a>
    </p>
    <p><b>Wegen der Seltenheit dieser R&auml;der ist es absolut sicher, dass kein zweites derartiges Ren&eacute; Herse Rad in Hamburg (oder sonstwo in Deutschland) herumf&auml;hrt. 
    Ihr k&ouml;nnt also sofort die Polizei rufen, wenn ihr ein solches verchromtes Herse Rad seht! Es ist mit Sicherheit das gestohlene. 
    Egal welchen Zustand es hat oder was f&uuml;r Teile inzwischen montiert sind.<br>
    </b></p>
    Genauere Bilder sind hier zu sehen <br>
    <a href="https://www.flickr.com/photos/classic-lightweights/sets/72157632377942366/">https://www.flickr.com/photos/classic-lightweights/sets/72157632377942366/</a> <br>
    aber eigentlich reicht es sich zu merken: Ren&eacute; Herse - voll verchromt - Polizei holen!
    <p>
    Sonstige Hinweise, die zum Wiederauffinden f&uuml;hren k&ouml;nnen, bitte an den Besitzer
    </p>
    <p>
    Uwe Just <br>
    Hamburg<br>
    01577-4215008<br>
    uwe.just@bregler.net
    </p>
    <p>
    Und ja, es gibt nat&uuml;rlich eine Belohnung. Wichtiger ist aber, ein besonderes Kulturgut zu retten.

    </p>
</div>
    
</body>
</html>